
module.exports = {
  docs: [
    {
        "type": "category",
        "label": ".undodir",
        "items": []
    },
    {
        "type": "category",
        "label": "Начало",
        "items": [
            "1. Начало/1. Приветствие",
            "1. Начало/2. РПГ Органайзер",
            "1. Начало/3. Получение и настройка"
        ]
    },
    {
        "type": "category",
        "label": "Основные понятия",
        "items": [
            "2. Основные понятия/1. Игрофикация",
            "2. Основные понятия/2. Персонаж",
            "2. Основные понятия/3. Характеристики",
            "2. Основные понятия/4. Навыки",
            "2. Основные понятия/5. Перки",
            "2. Основные понятия/6. Квесты",
            "2. Основные понятия/7. Награды",
            "2. Основные понятия/8. Очки опыта",
            "2. Основные понятия/9. Уровни персонажа",
            "2. Основные понятия/10. Очки навыков",
            "2. Основные понятия/11. Монстры",
            "2. Основные понятия/12. Зачем"
        ]
    },
    {
        "type": "category",
        "label": "Туториал",
        "items": [
            "3. Туториал/1. Тренировочный перс",
            "3. Туториал/2. Твой первый уровень",
            "3. Туториал/3. Экран персонажа",
            "3. Туториал/4. Файт",
            "3. Туториал/5. Следующий уровень"
        ]
    },
    {
        "type": "category",
        "label": "Создание персонажа",
        "items": [
            "4. Создание персонажа/1. Настройка перса",
            "4. Создание персонажа/2. Характеристики",
            "4. Создание персонажа/3. Навыки",
            "4. Создание персонажа/4. Наводим красоту",
            "4. Создание персонажа/5. Детальная настройка навыков",
            "4. Создание персонажа/6. Квесты",
            "4. Создание персонажа/7. Трофеи"
        ]
    },
    {
        "type": "category",
        "label": "Продвинутые фишки",
        "items": [
            "5. Продвинутые фишки/1. Сохранение перса",
            "5. Продвинутые фишки/2. Синхронизация между устройствами",
            "5. Продвинутые фишки/3. Турнирная таблица",
            "5. Продвинутые фишки/4. Отдых"
        ]
    },
    {
        "type": "category",
        "label": "Эпилог",
        "items": [
            "6. Эпилог/1. Напутствие"
        ]
    }
]
};
