module.exports = {
  someSidebar: {
    'Начало': [
      'Приветствие',
      'РПГ Органайзер',
      'Получение и настройка РПГ Органайзера'
    ],
    'Основные понятия':[
      'Игрофикация',
      'Персонаж',
      'Характеристики',
      'Навыки',
      'Перки',
      'Квесты',
      'Награды',
      'Очки опыта',
      'Уровни персонажа',
      'Очки навыков',
      'Монстры',
      'Зачем'
    ],
    'Суть игры': [
      'Тренировочные настройки',
      'Главное окно',
      'Экран персонажа'
    ],
    'Создание персонажа': [
      'Настройка перса',
      'Настройка характеристик',
      'Настройка навыков',
      'Наводим красоту',
    ],
    'Игра':[
      'Твой первый уровень'
    ]
  },
};