module.exports = {
  someSidebar: {
    'Начало': [
      '1. Начало/1.1. Приветствие',
      'РПГ Органайзер',
      'Получение и настройка РПГ Органайзера'
    ],
    'Основные понятия': [
      'Игрофикация',
      'Персонаж',
      'Характеристики',
      'Навыки',
      'Перки',
      'Квесты',
      'Награды',
      'Очки опыта',
      'Уровни персонажа',
      'Очки навыков',
      'Монстры',
      'Зачем'
    ],
    'Туториал': [
      'Тренировочный перс',
      'Твой первый уровень',
      'Экран персонажа',
      'Файт'
    ],
    'Создание персонажа': [
      'Настройка перса',
      'Настройка характеристик',
      'Настройка навыков',
      'Наводим красоту',
    ],
    'Фишки для ПРО': [
    ]
  },
};